tap "github/gh"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "stripe/stripe-cli"
brew "ansible"
brew "autoconf"
brew "awscli"
brew "bash"
brew "bash-completion@2"
brew "composer"
brew "docker"
brew "git"
brew "go"
brew "jq"
brew "mas"
brew "nodebrew"
brew "php", restart_service: true
brew "pyenv"
brew "ruby-build"
brew "rbenv"
brew "rbenv-gemset"
brew "tree"
brew "wget"
brew "yarn"
brew "github/gh/gh"
brew "heroku/brew/heroku"
brew "stripe/stripe-cli/stripe"
cask "1password"
cask "adobe-acrobat-reader"
cask "chatwork"
cask "docker"
cask "dropbox"
cask "firefox"
cask "fork"
cask "google-backup-and-sync"
cask "google-chrome"
cask "google-japanese-ime"
cask "intellij-idea-ce"
cask "krisp"
cask "microsoft-edge"
cask "microsoft-teams"
cask "mysqlworkbench"
cask "phpstorm"
cask "skitch"
cask "skype"
cask "slack"
cask "typora"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
cask "zoomus"
mas "GarageBand", id: 682658836
mas "Gifted", id: 771955779
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Slack", id: 803453959
