tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "ansible"
brew "autoconf"
brew "awscli"
brew "bash"
brew "bash-completion@2"
brew "docker"
brew "go"
brew "heroku/brew/heroku"
brew "jq"
brew "mas"
brew "php", restart_service: true
brew "pyenv"
brew "rbenv"
brew "rbenv-gemset"
brew "ruby-build"
brew "tree"
cask "atom"
cask "cyberduck"
cask "docker"
cask "dropbox"
cask "firefox"
cask "fork"
cask "google-backup-and-sync"
cask "google-chrome"
cask "google-japanese-ime"
cask "intellij-idea-ce"
cask "mysqlworkbench"
cask "phpstorm"
cask "skitch"
cask "skype"
cask "slack"
cask "vagrant"
cask "virtualbox"
cask "zoomus"
mas "Numbers", id: 409203825 
mas "Pages", id: 409201541
mas "Keynote", id: 409183694
