tap "github/gh"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "stripe/stripe-cli"
brew "ansible"
brew "awscli"
brew "coreutils"
brew "docker", link: false
brew "docker-compose", link: false
brew "jq"
brew "mas"
brew "nodebrew"
brew "pyenv"
brew "rbenv"
cask "1password"
cask "adobe-acrobat-reader"
cask "chatwork"
cask "docker"
cask "dropbox"
cask "firefox"
cask "fork"
cask "google-chrome"
cask "google-japanese-ime"
cask "intellij-idea-ce"
cask "microsoft-edge"
cask "microsoft-teams"
cask "mysqlworkbench"
cask "phpstorm"
cask "skitch"
cask "skype"
cask "spotify"
cask "typora"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
cask "zoom"
mas "GarageBand", id: 682658836
mas "Keynote", id: 409183694
mas "LINE", id: 539883307
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Slack", id: 803453959
